{
  "links": {
    "link1": "about",
    "link2": "works",
    "link3": "studio",
    "link4": "AURE",
    "link5": "contacts",
    "link6": "support us"
  },

  "footer": {
    "title": "workshops and productions primoamoreperformingart@gmail.com"
  },

  "about": {
    "title1": "ABOUT",
    "title2": "BIO",
    "paragraph1": "We are a multidisciplinary artistic collective. Our research crosses theatre, performance, and installation, expanding to visual works, collective investigations, fieldwork, collection of testimonies, and archival projects.",
    "paragraph2": "Maria Chiara Pederzini, with Nicola Andretta, Giulia Bellentani, Rita Bosello, Anna Briotto, Sofia Carlesso, Beatrice Centenaro, Emiliano Daniel, Stefano Lattanzio, Alice Spisa.",
    "paragraph3": "<strong>2025</strong> Carmen is in residency at DAS Collagene <br />residency at Nidoramai by Alessandro and Chiara Businaro <br />guest at La Conigliera of Anagoor",
    "paragraph4": "<strong>2024</strong> Carmen wins the CURA 2024 call <br />presents a public preview at Caracol Vicenza",
    "paragraph5": "<strong>2019 - 2024</strong> Libertà (exercises), in progress, <br />is in residency at DAS in the Collagene festival (BO); <br />a fragment of the work is presented at Triennale Milano within the project <br />Nascondere by Romeo Castellucci <br />and at OTSE by Pietro Valenti (former director of ERT), in Melpignano (LE), <br />DRUŠTVENI CENTAR ROJC Pula, Croatia, C3 (VR) <br />and Akasa Cittadella (PD) <br />in residency at LEMMING, Rovigo, <br />at Parterre Tremonti di Sotto (PN), <br />at La Piccionaia <br />at Fabbrica del Vapore (MI) in collaboration with Fattoria Vittadini",
    "paragraph6": "<strong>2019 - 2024</strong> Black Holes is premiered for TSV at Teatro delle <br /> Maddalene (PD) in collaboration with the Neurology department of Padua Hospital, with which <br />several public previews are presented",
    "paragraph7": "<strong>2019</strong> Cucina, in residency with La Piccionaia",
    "paragraph8": "<strong>2017</strong> Furore, freely inspired by the novel by John Steinbeck, is one of the six projects selected by Antonio Latella for <br />Biennale Teatro College Call for Under 30 Directors"
  },

  "works": {
    "title1": "CARMEN",
    "title2": "HAILSHAM",
    "title3": "CARMEN",
    "title4": "LIBERTÀ",
    "title5": "CUCINA",
    "paragraph1": "a performance divided into two independent parts, based on the novel Never Let Me Go by Ishiguro and other literary pieces, building a path on the theme of death and the trauma of illness",
    "paragraph2": "Part 1 / silent performance",
    "paragraph3": "Part 2 / sound + voice",
    "paragraph4": "performance / installation on love created with material from 8 years of workshops and interviews <br />",
    "paragraph5": "theatre-dance project"
  },

  "studio": {
    "title1": "STUDIO",
    "title2": "WORKSHOPS",
    "paragraph1": "The productions are interconnected through symbolic elements in an artistic narrative that delves into recurring topics: home, memory, family, childhood, the body, loss, death, emptiness. The memory of families and our childhood, traumas, ancestors, places, and objects that recall them inhabit the scenic or museum space. The idea stems from a photograph taken with the old Minolta of a grandfather, or from a novel. Fairy tales, poems, and classical themes transmit a timeless sense to the original dramaturgies. Image, word, and sound converge in live sets or audiovisual recordings. We are working transversally on performances and site-specific projects.",
    "paragraph2": "Our technical work focuses on the design of feelings and sensations, aiming to create atmospheres with the combination of materials and contrasts, alternating objects, bodies, and surfaces. Syntheses come late from round tables, translating conceptual and sensitive analyses into more abstract, illogical visions. Imagined creatures, childhood elements blend with the brutality of reality and reflections on current events. While our works may be raw in trying to represent the most controversial aspects of the present, they are imbued with the affective weight of our stories and those of the people we meet. We listen and observe. We collect interviews, rehearsal room experiences from which we keep sketches for new projects. When we open our research during workshops, we observe how the body interacts with host spaces, architectures, mixes with matter, and how it changes as the landscape changes. Philosophy, geopolitics, science inspire us alongside our ongoing diverse educational backgrounds.",
    "paragraph3": "The research is situated in threshold places, in the voids left by doubts about new languages. Theatre is a vital part of an open negotiation with the representation of the world. Most of us have a personal history with theatre, which later questioned itself, together with the changing times, that inscribed theatre among outdated and dead languages. What interests us is finding creation paths beyond the condemnation of definitions, crossing all disciplines without the moral duty to keep up with the times. Together, performance, dance, and photography alone will not extinguish our questions, but they are our practice of freedom. The desire to create is ruthless, and art is our refuge where we can perceive that ruthlessness and indulge in the perversion of looking. Looking even at sad things from a sort of safe zone. Performance, above all, is the most violent way of looking, because it authorizes projections and creates reality, while working with matter is a meditative exercise. We use all available means for our creations, without setting formal limits, fleeing categorizations.",
    "paragraph4": "Libertà 2018 - 2025",
    "paragraph5": "Dance Dance Dance 2023 - 2024",
    "paragraph6": "Flowering 2023 - 2024",
    "paragraph7": "Gymnasium 2024",
    "paragraph8": "Operating theatre 2023 - 2025",
    "paragraph9": "MyBodyTales 2025",
    "paragraph10": "Ombra 2025"
  },

  "aure": {
    "title1": "AURE",
    "title2": "LINK TO PROGRAM",

    "paragraph1": "Aure is an independent artistic research program. It is embedded in the physical body of Spazio Zephiro. Aure becomes a loving ritual between people, materials, spaces, and stylistic risks.",
    "paragraph2": "The theme of the 2025 edition is RAW FLESH.",
    "paragraph3": "Photos and communication: Giulio Favotto together with Anna Gioia Perusin"
  },

  "contacts": {
    "title1": "CONTACTS",
    "title2": "SUPPORT US",

    "paragraph1": "Laboratory and Productions",
    "paragraph2": " primoamoreperformingart@gmail.com",
    "paragraph3": "ig @primoamore_performingart",
    "paragraph4": "Distribution - Giulia Bellentani",
    "paragraph5": "giuliabellentani.primoamore@gmail.com",
    "paragraph6": "fb primoamoreperformingarts",
    "paragraph7": "If you believe in our vision, you can support us in many ways, by proposing collaborations or offering equipment, skills, or spaces.",
    "paragraph8": "It is possible to allocate the 5x1000 to our association in your income tax return through a charitable donation, deductible or tax-deductible, to the following IBAN:"
  }
}
