{
  "links": {
    "link1": "chi siamo",
    "link2": "opere",
    "link3": "studio",
    "link4": "AURE",
    "link5": "contatti",
    "link6": "supportaci"
  },

  "about": {
    "title1": "ABOUT",
    "title2": "BIO",
    "paragraph1": "Siamo un collettivo artistico multidisciplinare. La nostra ricerca attraversa il teatro, la performance e l’installazione, allargandosi a opere visive, indagini collettive, sul campo, di raccolta di testimonianze e di archivio.",
    "paragraph2": "Maria Chiara Pederzini, con Nicola Andretta, Giulia Bellentani, Rita Bosello, Anna Briotto, Sofia Carlesso, Beatrice Centenaro, Emiliano Daniel, Stefano Lattanzio, Alice Spisa.",
    "paragraph3": "<strong>2025</strong> Carmen è in residenza a DAS Collagene <br />residenza a Nidoramai di Alessandro e Chiara Businaro <br />ospite a La Conigliera di Anagoor",
    "paragraph4": "<strong>2024</strong> vince il bando CURA 2024 <br />presenta un’apertura di pubblico a Caracol Vicenza",
    "paragraph5": "<strong>2019 - 2024</strong> Libertà (esercitazioni), in fase di studio, <br />è in residenza a DAS Collagene <br />presenta un frammento dello studio in Triennale di Milano dentro al progetto <br />Nascondere di Romeo Castellucci <br />OTSE di Pietro Valenti (ex direttore di ERT), Melpignano, Lecce, <br />DRUŠTVENI CENTAR ROJC Pola, Croazia, C3 (VR) <br />Akasa Cittadella (PD) <br />in residenza a LEMMING, Rovigo <br />a Parterre Tremonti di Sotto (PN) <br />a La Piccionaia <br />a Fabbrica del Vapore insieme a Fattoria Vittadini",
    "paragraph6": "<strong>2019 - 2024</strong> Black Holes è presentato in anteprima per il TSV al Teatro delle Maddalene con la collaborazione di Neurologia dell’Ospedale di Padova con cui <br />presenta diverse aperture di pubblico",
    "paragraph7": "<strong>2019</strong> Cucina, in residenza con La Piccionaia",
    "paragraph8": "<strong>2017</strong> Furore, ispirato al romanzo di Steinbeck, è tra i sei progetti selezionati per <br />Biennale Teatro da Antonio Latella"
  },

  "works": {
    "title1": "CARMEN",
    "title2": "HAILSHAM",
    "title3": "CARMEN",
    "title4": "LIBERTÀ",
    "title5": "CUCINA",
    "paragraph1": "performance divisa in due parti indipendenti, a partire dal romanzo Non lasciarmi di Ishiguro ed altri pezzi di letteratura, che costruisce un percorso sul tema della morte e del trauma della malattia",
    "paragraph2": "Parte 1 / performance in silenzio",
    "paragraph3": "Parte 2 / suono + voce",
    "paragraph4": "performance / installazione sull’amore realizzata con il materiale di 8 anni di laboratori e interviste <br /> di Maria Chiara Pederzini",
    "paragraph5": "progetto di teatro-danza"
  },

  "studio": {
    "title1": "STUDIO",
    "title2": "LABORATORI",
    "paragraph1": "Le produzioni sono collegate tra loro attraverso elementi simbolici in un racconto artistico che approfondisce alcuni argomenti ricorrenti: la casa, la memoria, la famiglia, l’infanzia, il corpo, la perdita, la morte, il vuoto. La memoria di famiglie e della nostra infanzia, di traumi, di avi, luoghi e oggetti che li richiamano, abitano lo spazio scenico o museale. L’idea nasce da una fotografia scattata con la vecchia Minolta del nonno, o da un romanzo. Fiabe, poesie, temi classici trasmettono alle drammaturgie originali un senso atemporale. Immagine, parola e suono convergono nei live-set o in registrazioni audiovisive. Stiamo lavorando in modo trasversale a performance e progetti site-specific.",
    "paragraph2": "Il nostro lavoro tecnico si concentra sul design dei sentimenti e delle sensazioni, per arrivare a realizzare atmosfere con le combinazioni di materiali e i contrasti, alternando oggetti, corpi e superfici.Le sintesi arrivano tardi dalle tavole rotonde, traducendo le disamine concettuali e sensibili in visioni più astratte, non logiche. Creature immaginate, elementi infantili si mescolano alla brutalità della realtà e alle riflessioni sull’attualità. Se da un lato i nostri lavori possono essere crudi nel tentativo di rappresentare gli aspetti più controversi del presente, sono investiti con il portato affettivo delle nostre storie e quelle delle persone che incontriamo. Ascoltiamo e osserviamo. Raccogliamo interviste, esperienze in sala prove da cui conserviamo bozzetti per progetti nuovi. Quando apriamo la nostra ricerca durante i laboratori, notiamo come il corpo interagisce con gli spazi ospiti, con le architetture, si mescola alla materia e come cambia con il cambiare del paesaggio. Filosofia, geopolitica, scienza ci ispirano contestualmente alle nostre diverse formazioni in itinere.",
    "paragraph3": "La ricerca si situa nei luoghi di soglia, nei vuoti lasciati dai dubbi sui nuovi linguaggi. Il teatro è parte vitale di una trattativa aperta con la rappresentazione del mondo. La maggioranza di noi ha alle spalle una storia personale con il teatro che poi si è interrogata, insieme al cambiamento del tempo, che ha inscritto il teatro tra i linguaggi superati e morti. Quello che ci interessa è trovare strade di creazione fuori dalla condanna della definizione, attraversare tutte le discipline senza il dovere morale di essere al passo coi tempi. Insieme, la performance, la danza, la fotografia da sole non estingueranno le nostre domande, ma sono la nostra pratica di libertà. Il desiderio di creare è spietato e l’arte è il nostro rifugio dove percepire quella spietatezza e assecondare la perversione di guardare. Guardare anche le cose tristi da una sorta di zona franca. La performance tra tutte è il modo più violento di guardare, perché autorizza le proiezioni e crea la realtà, mentre lavorare la materia è un esercizio meditativo. Usiamo tutti i mezzi a disposizione per le nostre creazioni, senza porci limiti formali, rifuggendo le categorizzazioni.",
    "paragraph4": "Libertà 2018 - 2025",
    "paragraph5": "Dance Dance Dance 2023 - 2024",
    "paragraph6": "Flowering 2023 - 2024",
    "paragraph7": "Gymnasium 2024",
    "paragraph8": "Operating theatre 2023 - 2025",
    "paragraph9": "MyBodyTales 2025",
    "paragraph10": "Ombra 2025"
  },

  "aure": {
    "title1": "AURE",
    "title2": "LINK AL PROGRAMMA",

    "paragraph1": " Aure è un programma indipendente di ricerca artistica. Si incastona nel corpo fisico di Spazio Zephiro. Aure diventa rituale amoroso tra persone, materiali, spazi e azzardi stilistici.",
    "paragraph2": "Il tema dell’edizione 2025 è CARNE VIVA.",
    "paragraph3": "Foto e comunicazione: Giulio Favotto insieme ad Anna Gioia Perusin"
  },

  "contacts": {
    "title1": "CONTATTI",
    "title2": "SUPPORTACI",

    "paragraph1": "Laboratorio e Produzioni",
    "paragraph2": " primoamoreperformingart@gmail.com",
    "paragraph3": "ig @primoamore_performingart",
    "paragraph4": "Distribuzione - Giulia Bellentani",
    "paragraph5": "giuliabellentani.primoamore@gmail.com",
    "paragraph6": "fb primoamoreperformingarts",
    "paragraph7": "Se credi nella nostra visione puoi sostenerci in tanti modi, chiedendoci di collaborare, mettendo a disposizione attrezzatura,competenze o spazi.",
    "paragraph8": "Scegliendo di destinare il 5 per mille a noi portando il nostro codice fiscale quando vai a fare la dichiarazione dei redditi con una semplice erogazione liberale, all’iban che puoi detrarre o dedurre."
  }
}
